complete/buddy_data/奇秀-主播房间-20160912202404-20160912202405800

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-12 20:24:04]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[109146]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[感恩]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[641382]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[55894]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[469]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[36]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[529]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[夏雨荷ღ子狱]]></vipnickname><vipuserid><![CDATA[1264256515]]></vipuserid><top_name><![CDATA[夏雨荷ღ子狱]]></top_name><top_money><![CDATA[200000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[夏雨荷ღ等待]]></vipnickname><vipuserid><![CDATA[4515414167]]></vipuserid><top_name><![CDATA[夏雨荷ღ等待]]></top_name><top_money><![CDATA[100530]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[蓝波王贺田心生日快乐]]></vipnickname><vipuserid><![CDATA[1148077634]]></vipuserid><top_name><![CDATA[蓝波王贺田心生日快乐]]></top_name><top_money><![CDATA[50220]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[夏雨荷ღ八戒]]></vipnickname><vipuserid><![CDATA[1257629168]]></vipuserid><top_name><![CDATA[夏雨荷ღ八戒]]></top_name><top_money><![CDATA[11660]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[心静如水只因无豆]]></vipnickname><vipuserid><![CDATA[2256242864]]></vipuserid><top_name><![CDATA[心静如水只因无豆]]></top_name><top_money><![CDATA[5200]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[～～一祝田心生日快乐]]></vipnickname><vipuserid><![CDATA[2435340738]]></vipuserid><top_name><![CDATA[～～一祝田心生日快乐]]></top_name><top_money><![CDATA[4660]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[霸道，安静听歌]]></vipnickname><vipuserid><![CDATA[1286050468]]></vipuserid><top_name><![CDATA[霸道，安静听歌]]></top_name><top_money><![CDATA[2000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[迷兔 奥特曼代管勿念]]></vipnickname><vipuserid><![CDATA[1157369989]]></vipuserid><top_name><![CDATA[迷兔 奥特曼代管勿念]]></top_name><top_money><![CDATA[1830]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[五哥出差挣奇豆]]></vipnickname><vipuserid><![CDATA[1074863237]]></vipuserid><top_name><![CDATA[五哥出差挣奇豆]]></top_name><top_money><![CDATA[1500]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[开守护送亲手做的月饼]]></vipnickname><vipuserid><![CDATA[2330442544]]></vipuserid><top_name><![CDATA[开守护送亲手做的月饼]]></top_name><top_money><![CDATA[660]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[夏雨荷??闻少种田了]]></vipnickname><vipuserid><![CDATA[2368597682]]></vipuserid><top_name><![CDATA[夏雨荷??闻少种田了]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[欣怡 尊师夏雨荷]]></vipnickname><vipuserid><![CDATA[1246185992]]></vipuserid><top_name><![CDATA[欣怡 尊师夏雨荷]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[牙牙??v?云霄]]></vipnickname><vipuserid><![CDATA[2387108419]]></vipuserid><top_name><![CDATA[牙牙??v?云霄]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[唐胤仁]]></vipnickname><vipuserid><![CDATA[421018302]]></vipuserid><top_name><![CDATA[唐胤仁]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小荷才露尖尖角，]]></vipnickname><vipuserid><![CDATA[1182586031]]></vipuserid><top_name><![CDATA[小荷才露尖尖角，]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[奇 迹]]></vipnickname><vipuserid><![CDATA[2336906362]]></vipuserid><top_name><![CDATA[奇 迹]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[夏雨荷ღ云夜殇]]></vipnickname><vipuserid><![CDATA[1261643769]]></vipuserid><top_name><![CDATA[夏雨荷ღ云夜殇]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[AJ观月]]></vipnickname><vipuserid><![CDATA[1160361518]]></vipuserid><top_name><![CDATA[AJ观月]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?佛爷?]]></vipnickname><vipuserid><![CDATA[1221613852]]></vipuserid><top_name><![CDATA[?佛爷?]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[ki灯独]]></vipnickname><vipuserid><![CDATA[1045445238]]></vipuserid><top_name><![CDATA[ki灯独]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小二哥，来]]></vipnickname><vipuserid><![CDATA[1153143153]]></vipuserid><top_name><![CDATA[小二哥，来]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[吐哥已死！]]></vipnickname><vipuserid><![CDATA[1308786658]]></vipuserid><top_name><![CDATA[吐哥已死！]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[夏雨荷ღ八戒]]></vipnickname><vipuserid><![CDATA[1257629168]]></vipuserid><top_name><![CDATA[夏雨荷ღ八戒]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[我就跟着看看]]></vipnickname><vipuserid><![CDATA[2383597556]]></vipuserid><top_name><![CDATA[我就跟着看看]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[仔仔感谢所有大哥]]></vipnickname><vipuserid><![CDATA[2300200159]]></vipuserid><top_name><![CDATA[仔仔感谢所有大哥]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[夏雨荷打包快递中]]></vipnickname><vipuserid><![CDATA[1211318627]]></vipuserid><top_name><![CDATA[夏雨荷打包快递中]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[CK丶英俊]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[CK丶英俊]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小荷才露尖尖角，]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[小荷才露尖尖角，]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[夏雨荷ღ八戒]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[夏雨荷ღ八戒]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[圉湢哋菿唻陪伴小米娜]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[圉湢哋菿唻陪伴小米娜]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[步丶 l]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[步丶 l]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[夏雨荷ღ随心]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[夏雨荷ღ随心]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[夏雨荷ღ预见]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[夏雨荷ღ预见]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[懿柒菿＞蔠嚸]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[懿柒菿＞蔠嚸]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[倾城?心灰意冷（封）]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[倾城?心灰意冷（封）]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[飘飘荡荡]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[飘飘荡荡]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 